Repository: aNewDriver/STONews
Catalog: STONotice/STONotice/*.lproj/Localizable.strings
Languages: fr, ko

# homeTabbarTitle
source: Projects
fr: Accueil
ko: 홈

# newsTabberTitle
source: News
fr: Les informations
ko: 정보

# discussTabberTitle
source: Community
fr: Commentaire
ko: 토론

# selfTabbarTitle
source: Settings
fr: Mon
ko: 내

# registerTitle
source: Register
fr: Inscription
ko: 등록

# loginTitle
source: Login
fr: Connexion
ko: 로그인

# userName
source: Nickname
fr: Nom d'utilisateur
ko: 사용자 이름

source: Email
fr: Boîte aux lettres
ko: 사서함

source: Password
fr: Mot de passe
ko: 비밀번호

# confirmPassword
source: Verify
fr: Répéter le mot de passe
ko: 비밀번호 반복

# loginBtn
source: Login
fr: Continuer
ko: 계속하기

# forgotPSW
source: Forgot your password?
fr: Mot de passe oublié?
ko: 비밀 번호를 잊어 버렸습니다?
